import './aboutUs.css'

function AboutUs() {
    return (
        <div className={'slogan-border-text'}>
            <h1>О нас</h1>
            <p>Филиал СОНИИР — инновационное научное предприятие, сохраняющее лидирующие позиции в России по традиционным и новейшим научным направлениям и характеризующееся регулярным достижением высоких производственных и финансовых показателей. Филиал ФГБУ НИИР — СОНИИР обладает мощным научно-техническим потенциалом, основу которого составляют инновационный подход к разработкам, многолетний опыт научно-исследовательских работ, высококвалифицированные кадры и богатые традиции.
Филиал ФГБУ НИИР – СОНИИР является признанным в России научно-техническим центром, реализующим инновации в области создания современных радиотехнических систем и комплексов.
Филиал ФГБУ НИИР – СОНИИР входит в состав Технического комитета по стандартизации «Связь» и базовой организацией подкомитета ПК4 «Системы и оборудование радиосвязи и звукового вещания в НЧ, СЧ, ВЧ, ОВЧ и УВЧ диапазонах».
На базе филиала ФГБУ НИИР – СОНИИР созданы:
базовая кафедра радиотехнических систем СГАУ с целью подготовки специалистов в области радиотехники и радиоэлектроники, а также для проведения совместных научно-исследовательских, опытно-конструкторских работ и внедрения инновационных технологий;
научно-образовательный центр технической электродинамики и антенных систем, основными задачами которого являются научно-методическое сопровождение исследовательской, образовательной деятельности филиала и курирование подготовки кадров высшей квалификации.
Филиал ФГБУ НИИР – СОНИИР в течение 20 лет работает в тесном контакте с научными школами региона на базе ведущих ВУЗов: ПГУТИ, СамГУ, СГАУ, СГЭУ.
Ученые филиала ФГБУ НИИР – СОНИИР являются членами редколлегий, диссертационных и общественных научных советов, участвуют в организации профильных конференций и семинаров.
Работы сотрудников филиала публикуются в таких ведущих журналах отрасли, как: «Труды НИИР», «Электросвязь», «Антенны», «Радиотехника», «Инфокоммуникационные технологии» и др. Ежегодно в свет выходят более 50 научных статей и тезисов сотрудников филиала.
Филиал ФГБУ НИИР – СОНИИР является резидентом Технопарка в сфере высоких технологий «Жигулевская долина» и членом инновационного территориального аэрокосмического кластера Самарской области.
За заслуги в развитии национального инфокоммуникационного комплекса, высокий профессионализм и многолетний добросовестный труд сотрудники филиала награждены ведомственными наградами правительства Самарской области и грамотами Министерства связи и массовых коммуникаций РФ.</p>
            </div>
    );
}
export default AboutUs;